{
  "header": {
    "milagres": "Milagres",
    "features": "Features",
    "residences": "Residences",
    "design": "Design",
    "master_plan": "Master Plan",
    "amenities": "Amenities",
    "contact": "Contact"
  },
  "cover": {
    "title1": "It's time",
    "title2": "to discover",
    "title3": "the",
    "title4": "Paradise.",
    "subtitle": "discover cocoon.",
    "button": "watch full film"
  },
  "milagres": {
    "title1": "Disconnect",
    "title2": "to",
    "title3": "reconnect.",
    "description": "With its crystal-clear waters and white sandy beaches, São Miguel dos Milagres - AL is an idyllic destination for those in search of serenity and natural beauty.",
    "animated_image_description": "Located on the second largest barrier reef in the world"
  },
  "praia_do_toque": {
    "title1": "Invest and indulge",
    "title2": "in paradise",
    "title3": "living at",
    "title4": "Cocoon Milagres.",
    "description": "Praia do Toque attracts those who seek peace and immersion in nature. Its natural pools at low tide are perfect for snorkeling and observing marine life."
  },
  "mascon": {
    "title": "Mascon Incorporadora and Biosphere",
    "subtitle": "style of living"
  },
  "features": {
    "accessibility_convenience": "ACCESSIBILITY AND CONVENIENCE",
    "elevators": "ELEVATORS",
    "bike_rack": "BIKE STORAGE",
    "exclusive_restaurant_for_residents": "EXCLUSIVE RESTAURANT FOR RESIDENTS",
    "leisure_well_being": "LEISURE AND WELLNESS",
    "gym": "GYM",
    "sand_floor": "SANDY FLOOR",
    "daily_facilities": "EVERYDAY CONVENIENCES",
    "omo_laundry": "OMO LAUNDRY SERVICE",
    "mini_market": "MINI MARKET",
    "mini_pharmacy": "MINI PHARMACY",
    "locker": "LOCKERS",
    "guest_reception": "GUEST RECEPTION",
    "exclusive_comfort": "EXCLUSIVE COMFORT",
    "submerged_lounge": "SUBMERGED LOUNGE",
    "open_air_cinema": "OUTDOOR CINEMA",
    "external_area": "EXTERNAL AREA",
    "indoor_facade": "INTERIOR FACADE",
    "pool": "SWIMMING POOL",
    "water_lounge": "SUBMERGED LOUNGE",
    "outdoor_bistro": "OUTDOOR BISTRO",
    "indoor_bistro": "INDOOR BISTRO",
    "sand_court": "BEACH TENNIS",
    "cinema": "CINEMA",
    "entrance": "ENTRANCE"
  },
  "unidades": {
    "title": "Renew Yourself."
  },
  "expand_image": "EXPAND IMAGE",
  "design": {
    "title1": "A sanctuary",
    "title2": "of peace and",
    "title3": "tranquility.",
    "description": "With views of the native tropical vegetation, the rich texture of natural materials shapes the design of our residences.",
    "video_title": "Embrace transformation."
  },
  "implantacao": {
    "title": "MASTER PLAN",
    "area": "LEISURE AREA WITH 200M²",
    "reception": "RECEPTION",
    "pool": "SWIMMING POOL",
    "exclusive_restaurant": "EXCLUSIVE RESTAURANT",
    "beach_tennis": "BEACH TENNIS",
    "gym": "GYM",
    "block_1": "BLOCK 1",
    "block_2": "BLOCK 2",
    "block_3": "BLOCK 3",
    "block_4": "BLOCK 4",
    "block_5": "BLOCK 5",
    "block_6": "BLOCK 6",
    "block_7": "BLOCK 7",
    "block_8": "BLOCK 8",
    "stairs": "STAIRS",
    "elevators": "ELEVATORS",
    "outdoor_cinema": "OUTDOOR CINEMA",
    "bike_rack": "BIKE STORAGE",
    "dressing_rooms": "CHANGING ROOMS",
    "laundry": "LAUNDRY",
    "sea": "OCEAN"
  },
  "facilidades": {
    "title": "Where the soul’s transformation meets its sanctuary.",
    "unique": "UNIQUE LOCATION",
    "entertainment": "OUTDOOR ENTERTAINMENT",
    "wellness": "WELLNESS AND HEALTH",
    "nature": "INTEGRATION WITH NATURE",
    "ventilation": "NATURAL VENTILATION AND SHADING"
  },
  "housi": {
    "subtitle1": "Smart living",
    "subtitle2": "connected to services,",
    "subtitle3": "offering greater",
    "subtitle4": "convenience in",
    "subtitle5": "your investment.",
    "description": "Cocoon Milagres was created with the mission of becoming a benchmark for investment and quality in São Miguel dos Milagres. Featuring seven different layouts, including studios and rooftops with private pools, the development offers a complete structure and integrated services, positioning it as a true home resort. Perfect as your vacation getaway while generating income throughout the rest of the year. Cocoon delivers smart and secure solutions for owners, guests, and team members.",
    "buildings": "500 buildings",
    "cities": "120 cities",
    "brands": "100 brands on AppSpace",
    "partners": "300 partner developers."
  },
  "services": {
    "title": "Services offered",
    "living_room": "Delivery of furnished property",
    "keys": "Lease management",
    "bed": "Complete layette",
    "vending_machine": "Innovative facilities",
    "washers": "Exclusive services",
    "maid": "Hotel services",
    "phone": "Exclusive app for condominium owners"
  },
  "contato": {
    "title": "Register Now",
    "subtitle1": "Become an",
    "subtitle2": "investor and",
    "subtitle3": "secure your",
    "subtitle4": "piece of",
    "subtitle5": "paradise.",
    "description": "Imagine being part of a project that redefines the standards of luxury. Discover Cocoon, an architectural masterpiece in São Miguel dos Milagres, Alagoas, where nature meets the elegance of modern living.",
    "success": "We have received your registration! We will contact you shortly with more information.",
    "error": "There was an error registering your account. Please try again or contact us at",
    "button": "register now",
    "name": "First Name",
    "last_name": "Last Name",
    "email": "Email",
    "phone": "Phone",
    "know_us": "How did you hear about us?",
    "contact_us": "Get in touch",
    "whatsapp_message": "Hello, I was browsing your website and I'm interested in learning more about Cocoon. Could you provide me with additional information about the product?"
  },
  "footer": {
    "rights": "©2024 - Cocoon Milagres. All rights reserved.",
    "images_alert": "Images are for illustrative purposes only. The specifications in the purchase contract’s descriptive memorandum shall prevail."
  },
  "privacy": {
    "title": "PRIVACY POLICY",
    "privacy_title1": "YOUR PRIVACY IS",
    "privacy_title2": "IMPORTANT TO US.",
    "privacy_description1": "It is Cocoon Milagres’ policy to respect your privacy regarding any information we may collect from the Cocoon Milagres website and other sites we own and operate.",
    "privacy_description2": "We only request personal information when we truly need it to provide you with a service. We do so by fair and legal means, with your knowledge and consent. We also inform you of why we are collecting it and how it will be used.",
    "privacy_description3": "We retain the information collected only for as long as necessary to provide the requested service. When storing data, we protect it using commercially acceptable means to prevent loss and theft, as well as unauthorized access, disclosure, copying, use, or modification.",
    "privacy_description4": "We do not share personally identifiable information publicly or with third parties, except when required by law.",
    "privacy_description5": "Our site may contain links to external sites that are not operated by us. Please be aware that we have no control over the content and practices of these sites and cannot take responsibility for their respective privacy policies.",
    "privacy_description6": "You are free to refuse our request for personal information, understanding that we may not be able to provide some of the desired services. Continued use of our site will be considered as acceptance of our practices regarding privacy and personal information. ",
    "privacy_description7": "If you have any questions about how we handle user data and personal information, please contact us.",
    "privacy_option1": "The Google AdSense service we use to display advertisements employs a DoubleClick cookie to serve more relevant ads across the web and limit the number of times a specific ad is shown to you.",
    "privacy_option2": "For more information about Google AdSense, refer to the official Google AdSense privacy FAQs.",
    "privacy_option3": "We use advertisements to offset the costs of operating this site and to fund future developments. The behavioral advertising cookies used by this site are designed to ensure you receive the most relevant ads possible by anonymously tracking your interests and showing similar content that may interest you.",
    "privacy_option4": "Various partners advertise on our behalf, and affiliate track of cookies allow us to see if our customers accessed the site through one of our partner sites, so we can credit them appropriately and, where applicable, enable our affiliate partners to offer any promotions that might encourage a purchase.",
    "commitment_title": "USER COMMITMENT",
    "commitment_description": "Users agree to make appropriate use of the content and information that Cocoon Milagres provides on the site, and with a non-limitative list:",
    "commitment_option1": "Not to engage in activities that are illegal or contrary to good faith and public order;",
    "commitment_option2": "Not to disseminate propaganda or content of a racist, xenophobic, deceptive, illegal pornography, terrorism advocacy, or human rights violations nature;",
    "commitment_option3": "Not to cause damage to Cocoon Milagres’ physical (hardware) and logical (software) systems, those of its suppliers or third parties, by introducing or spreading computer viruses or any other hardware or software systems capable of causing the aforementioned damages.",
    "more_information_title": "MORE INFORMATION",
    "more_information_description1": "We hope this clarifies things, and as mentioned before, if there is anything you are unsure about, it is generally safer to keep cookies enabled in case you interact with any features you use on our site.",
    "more_information_description2": "This policy is effective from January 1, 2024."
  }
}
