{
  "header": {
    "milagres": "Milagres",
    "features": "Diferenciais",
    "residences": "Unidades",
    "design": "Design",
    "master_plan": "Implantação",
    "amenities": "Facilidades",
    "contact": "Contato"
  },
  "cover": {
    "title1": "É tempo",
    "title2": "de voltar",
    "title3": "ao",
    "title4": "casulo.",
    "subtitle": "É tempo de Cocoon.",
    "button": "descubra mais"
  },
  "milagres": {
    "title1": "Desconectar",
    "title2": "para",
    "title3": "reconectar.",
    "description": "Com suas praias de águas cristalinas e areias brancas, São Miguel dos Milagres - AL é um destino turístico perfeito para quem busca tranquilidade e beleza natural.",
    "animated_image_description": "Localizado na segunda maior barreira de corais do mundo"
  },
  "praia_do_toque": {
    "title1": "Invista e desfrute",
    "title2": "de moradias",
    "title3": "paradisíacas em",
    "title4": "Cocoon Milagres.",
    "description": "A Praia do Toque é procurada por quem deseja tranquilidade e contato com a natureza. Suas piscinas naturais na maré baixa são ótimas para mergulho e observação da vida marinha."
  },
  "mascon": {
    "title": "Mascon Incorporadora e Biosphere",
    "subtitle": "estilo de morar"
  },
  "features": {
    "accessibility_convenience": "ACESSIBILIDADE E CONVENIÊNCIA",
    "elevators": "ELEVADORES",
    "bike_rack": "BICICLETÁRIO",
    "exclusive_restaurant_for_residents": "RESTAURANTE EXCLUSIVO AOS CONDÔMINOS",
    "leisure_well_being": "LAZER E BEM-ESTAR",
    "gym": "ACADEMIA",
    "sand_floor": "CHÃO DE AREIA",
    "daily_facilities": "FACILIDADES DO DIA A DIA",
    "omo_laundry": "LAVANDERIA OMO",
    "mini_market": "MINI MERCADO",
    "mini_pharmacy": "MINI FARMÁCIA",
    "locker": "LOCKER",
    "guest_reception": "RECEPÇÃO AOS HÓSPEDES",
    "exclusive_comfort": "CONFORTO EXCLUSIVO",
    "submerged_lounge": "LOUNGE SUBMERSO",
    "open_air_cinema": "CINEMA AO AR LIVRE",
    "external_area": "ÁREA EXTERNA",
    "indoor_facade": "FACHADA INTERNA",
    "pool": "PISCINA",
    "water_lounge": "LOUNGE SUBMERSO",
    "outdoor_bistro": "BISTRO EXTERNO",
    "indoor_bistro": "BISTRO INTERNO",
    "sand_court": "BEACH TENNIS",
    "cinema": "CINEMA",
    "entrance": "PORTARIA"
  },
  "unidades": {
    "title": "Renove-se"
  },
  "expand_image": "ABRIR IMAGEM",
  "design": {
    "title1": "Um santuário",
    "title2": "de paz e",
    "title3": "tranquilidade.",
    "description": "Com vista para a vegetação tropical nativa, a profunda ressonância das texturas naturais inspira o design das nossas unidades.",
    "video_title": "Permita-se transformar."
  },
  "implantacao": {
    "title": "IMPLANTAÇÃO",
    "area": "ÁREA DE LAZER COM 200M²",
    "reception": "RECEPÇÃO",
    "pool": "PISCINA",
    "exclusive_restaurant": "RESTAURANTE EXCLUSIVO",
    "beach_tennis": "BEACH TENNIS",
    "gym": "ACADEMIA",
    "block_1": "BLOCO 1",
    "block_2": "BLOCO 2",
    "block_3": "BLOCO 3",
    "block_4": "BLOCO 4",
    "block_5": "BLOCO 5",
    "block_6": "BLOCO 6",
    "block_7": "BLOCO 7",
    "block_8": "BLOCO 8",
    "stairs": "ESCADAS",
    "elevators": "ELEVADORES",
    "outdoor_cinema": "CINEMA AO AR LIVRE",
    "bike_rack": "BICICLETÁRIO",
    "dressing_rooms": "VESTIÁRIOS",
    "laundry": "LAVANDERIA",
    "sea": "MAR"
  },
  "facilidades": {
    "title": "Onde a metamorfose da alma encontra o refúgio.",
    "unique": "LOCALIZAÇÃO ÚNICA",
    "entertainment": "ENTRETENIMENTO AO AR LIVRE",
    "wellness": "BEM-ESTAR E SAÚDE",
    "nature": "INTEGRAÇÃO COM A NATUREZA",
    "ventilation": "VENTILAÇÃO NATURAL E SOMBREAMENTO"
  },
  "housi": {
    "subtitle1": "Moradia inteligente",
    "subtitle2": "conectada a serviços",
    "subtitle3": "para você ganhar",
    "subtitle4": "mais praticidade em",
    "subtitle5": "seu investimento.",
    "description": "O Cocoon Milagres nasce com a missão de se tornar uma referência de investimento e qualidade em São Miguel dos Milagres. Com 7 diferentes tipologias, entre estúdios e rooftops com piscina privativa, o empreendimento oferece uma estrutura completa e serviços integrados que o posicionam como um verdadeiro home resort. Ideal para se tornar seu destino de férias enquanto rentabiliza no restante do ano. O Cocoon entrega soluções inteligentes e seguras para proprietários, hóspedes e colaboradores.",
    "buildings": "de 500 prédios",
    "cities": "de 120 cidades",
    "brands": "de 100 marcas no AppSpace",
    "partners": "de 300 incorporadores parceiros."
  },
  "services": {
    "title": "Serviços oferecidos",
    "living_room": "Entrega do imóvel mobiliado",
    "keys": "Administração das locações",
    "bed": "Enxoval completo",
    "vending_machine": "Facilidades inovadoras",
    "washers": "Serviços exclusivos",
    "maid": "Serviços de hotel",
    "phone": "Aplicativo exclusivo aos condôminos"
  },
  "contato": {
    "title": "Registre-se",
    "subtitle1": "Torne-se um",
    "subtitle2": "investidor e",
    "subtitle3": "garanta seu",
    "subtitle4": "pedaço de",
    "subtitle5": "paraíso.",
    "description": "Você já imaginou fazer parte de um projeto que redefine os padrões de luxo? Conheça o Cocoon, uma obra-prima arquitetônica em São Miguel dos Milagres, Alagoas, onde a natureza se encontra com o requinte da vida moderna.",
    "success": "Recebemos seu cadastro! Em breve entraremos em contato com mais informações.",
    "error": "Ocorreu um erro ao registrar seu cadastro. Por favor tente novamente ou entre em contato pelo número",
    "button": "registre-se",
    "name": "Nome",
    "last_name": "Sobrenome",
    "email": "E-mail",
    "phone": "Telefone",
    "know_us": "Como você ouviu falar de nós?",
    "contact_us": "Fale conosco",
    "whatsapp_message": "Olá, estava visitando o site e fiquei interessado no Cocoon. Poderia me fornecer mais informações sobre o produto?"
  },
  "footer": {
    "rights": "©2024 - Cocoon Milagres. Todos os direitos reservados.",
    "images_alert": "Imagens meramente ilustrativas. Prevalecem as especificações do memorial descritivo constante no contrato de compra e venda do imóvel."
  },
  "privacy": {
    "title": "POLÍTICA DE PRIVACIDADE",
    "privacy_title1": "A SUA PRIVACIDADE É",
    "privacy_title2": "IMPORTANTE PARA NÓS.",
    "privacy_description1": "É política do Cocoon Milagres respeitar a sua privacidade em relação a qualquer informação sua que possamos coletar no site Cocoon Milagres, e outros sites que possuímos e operamos.",
    "privacy_description2": "Solicitamos informações pessoais apenas quando realmente precisamos delas para lhe fornecer um serviço. Fazemo-lo por meios justos e legais, com o seu conhecimento e consentimento. Também informamos por que estamos coletando e como será usado.",
    "privacy_description3": "Apenas retemos as informações coletadas pelo tempo necessário para fornecer o serviço solicitado. Quando armazenamos dados, protegemos dentro de meios comercialmente aceitáveis para evitar perdas e roubos, bem como acesso, divulgação, cópia, uso ou modificação não autorizados.",
    "privacy_description4": "Não compartilhamos informações de identificação pessoal publicamente ou com terceiros, exceto quando exigido por lei.",
    "privacy_description5": "O nosso site pode ter links para sites externos que não são operados por nós. Esteja ciente de que não temos controle sobre o conteúdo e práticas desses sites e não podemos aceitar responsabilidade por suas respectivas políticas de privacidade.",
    "privacy_description6": "Você é livre para recusar a nossa solicitação de informações pessoais, entendendo que talvez não possamos fornecer alguns dos serviços desejados. O uso continuado de nosso site será considerado como aceitação de nossas práticas em torno de privacidade e informações pessoais.",
    "privacy_description7": "Se você tiver alguma dúvida sobre como lidamos com dados do usuário e informações pessoais, entre em contato conosco.",
    "privacy_option1": "O serviço Google AdSense que usamos para veicular publicidade usa um cookie DoubleClick para veicular anúncios mais relevantes em toda a Web e limitar o número de vezes que um determinado anúncio é exibido para você.",
    "privacy_option2": "Para mais informações sobre o Google AdSense, consulte as FAQs oficiais sobre privacidade do Google AdSense.",
    "privacy_option3": "Utilizamos anúncios para compensar os custos de funcionamento deste site e fornecer financiamento para futuros desenvolvimentos. Os cookies de publicidade comportamental usados por este site foram projetados para garantir que você forneça os anúncios mais relevantes sempre que possível, rastreando anonimamente seus interesses e apresentando coisas semelhantes que possam ser do seu interesse.",
    "privacy_option4": "Vários parceiros anunciam em nosso nome e os cookies de rastreamento de afiliados simplesmente nos permitem ver se nossos clientes acessaram o site através de um dos sites de nossos parceiros, para que possamos creditá-los adequadamente e, quando aplicável, permitir que nossos parceiros afiliados ofereçam qualquer promoção que pode fornecê-lo para fazer uma compra.",
    "commitment_title": "COMPROMISSO DO USUÁRIO.",
    "commitment_description": "O usuário se compromete a fazer uso adequado dos conteúdos e da informação que o Cocoon Milagres oferece no site e com caráter enunciativo, mas não limitativo:",
    "commitment_option1": "Não se envolver em atividades que sejam ilegais ou contrárias à boa fé à ordem pública;",
    "commitment_option2": "Não difundir propaganda ou conteúdo de natureza racista, xenofóbica, kiwibet ou azar, qualquer tipo de pornografia ilegal, de apologia ao terrorismo ou contra os direitos humanos;",
    "commitment_option3": "Não causar danos aos sistemas físicos (hardwares) e lógicos (softwares) do Cocoon Milagres, de seus fornecedores ou terceiros, para introduzir ou disseminar vírus informáticos ou quaisquer outros sistemas de hardware ou software que sejam capazes de causar danos anteriormente mencionados.",
    "more_information_title": "MAIS INFORMAÇÕES.",
    "more_information_description1": "Esperemos que esteja esclarecido e, como mencionado anteriormente, se houver algo que você não tem certeza se precisa ou não, geralmente é mais seguro deixar os cookies ativados, caso interaja com um dos recursos que você usa em nosso site.",
    "more_information_description2": "Esta política é efetiva a partir de 01 de janeiro de 2024."
  }
}
